<template>
  <div>

    <!--      <h2 class="section-title">学习经历</h2>-->
    <div class="container-sm" >
      <h2>高鹏</h2>
      <p>
        <strong>中心主任</strong> <br>
      </p>
      <p>
        北京师范大学人文和社会科学研究院研究员，北京师范大学未来设计中心学术委员会秘书长，中国博物馆协会美术馆专业委员会理事，中央美术学院理事，今日美术馆荣誉馆长。
        <br><br>
        先后就读于中央美术学院，伦敦艺术大学，获得本科至博士学位，北京大学博士后。2015年达沃斯经济论坛“全球杰出青年”联席主席，获当年“全球杰出青年-艺术使者”称号。2015年“北京五四奖章”获得者。
      </p>
      <p><strong>
        主要代表著作：</strong>
        《今日艺术研究》，四川美术出版社，2018；《Musuem development in China》，Rowman & Littlefield，2019；《中国民营美术馆运营及筹建研究》，四川美术出版社，2020。2016年以后代表论文：美术馆在数字化时代的创新与实践，《美术研究》；浅谈美术馆的数字化进程——以国际美术馆数字化实践及今日未来馆为例，《美术》；浅谈艺术生活化的美术馆形态，《艺术评论》等。
      </p>
      <p>
        <strong>
          参与国家大型项目科研：
        </strong>

        2004 年加入第29届北京奥林匹克运动会组织委员会，参与多项奥运设计，获得多次表彰， 2008 年北京奥运会 “先进个人”；2004-2005年参与制定北京2008年奥运会战略计划；北京奥运会基础形象设计（吉祥物、口号、核心图形、运动图标、二级标志）及赛事相关（奖牌、制服）的开发工作；北京奥运会、残奥会口号等多项规范设计；北京奥组委形象系统设计；2005-2008年负责北京奥运会火炬设计全球征集、评选、发布等；负责奥运村景观规划设计项目；2010年上海世博会最佳城市适宜区（北京）展馆形象设计；2010年世界设计师大会（ICOGRADA），北京国际设计周标志延展、核心图形概念设计；2010年，伦敦艺术大学承担伦敦奥运会设计工作，作为特殊人才引进到伦敦艺术大学，协助伦敦奥运会设计工作。至今仍被聘请担任2020年东京奥运会，2022年北京冬奥会的多项设计评委工作。
        <br>2013-2019年，先后主持了共三项国家艺术基金项目，五项北京市文化基金项目等重大项目。
      </p>


    </div>

  </div>
</template>

<script>
  export default {
    name: "gaopeng"
  }
</script>

<style scoped>
  table{text-align: center;border-collapse: collapse;width: 100%;margin: 20px 0;}
  td{padding: 10px;border: #000 solid 1px;}
</style>
