<template>
    <div>
<!--      <h2 class="section-title">学习经历</h2>-->
      <div class="container-sm">
        <h2>谭平</h2>
        <strong>艺术学科带头人</strong>
        <p>
          职称：教授 <br>
          研究领域：艺术与设计教育研究
        </p>
        <strong>学习经历</strong>
        <p>
          1980-1984 中央美术学院 学士<br>
          1989-1993 柏林艺术大学 硕士<br>
          获英国金斯顿大学荣誉博士称号
        </p>
        <strong>代表著作</strong>
        <table>
          <tr>
            <td>序号</td><td>本人排序</td><td>年份</td><td>著作名称</td>
            <td>出版单位</td><td>拽写章节</td>
          </tr>
          <tr>
            <td>1</td><td>1</td><td>2015</td><td>《谭平》</td><td>江湖美术出版社</td><td>主编</td>
          </tr>
          <tr>
            <td>2</td><td>1</td><td>2012</td><td>《一划》</td><td>东方出版社</td><td>主编</td>
          </tr>
          <tr>
            <td>3</td><td>1</td><td>2013</td><td>《自言：谭平作品集》</td><td>湖北美术出版社</td><td>主编</td>
          </tr>
          <tr>
            <td>4</td><td>1</td><td></td><td>普通高中美术课程标准实验教科书（湘美版）《设计》分册</td>
            <td>湖南美术出版社</td><td>主编</td>
          </tr>
          <tr>
            <td>5</td><td>1</td><td>1997</td><td>《设计基础》</td><td>山东友谊出版社</td><td>主编</td>
          </tr>
          <tr>
            <td>6</td><td>1</td><td>2002</td><td>《精神的游历》</td><td>人民美术出版社</td><td>合著</td>
          </tr>
          <tr>
            <td>7</td><td>1</td><td>2003</td><td>《成长的故事》</td><td>河北美术出版社</td><td>主编</td>
          </tr>
          <tr>
            <td>8</td><td>1</td><td>2005</td><td>《越位：设计以传承的名义》</td><td>高等教育出版社</td><td>主编</td>
          </tr>
          <tr>
            <td>9</td><td>1</td><td>2002</td><td>《艺众：设计以访谈的名义》</td><td>四川美术出版社</td><td>主编</td>
          </tr>
          <tr>
            <td>10</td><td>1</td><td>2007</td><td>《设计教学第十工作室》</td><td>四川美术出版社</td><td>主编</td>
          </tr>
          <tr>
            <td>11</td><td>1</td><td>2005</td><td>《艺术设计基础实验教程》</td><td>四川美术出版社</td>
            <td>主编</td>
          </tr>
          <tr>
            <td>12</td><td>1</td><td>2010</td><td>《普通高等教育十一五国家级规划教材——《设计速写论述-构想与草图》》</td>
            <td>高等教育出版社</td><td>主编</td>
          </tr>
          <tr>
            <td>13</td><td>1</td><td>2010</td><td>《文艺复兴美术:意大利的辉煌》</td><td>重庆出版集团 重庆出版社</td><td>主编</td>
          </tr>
          <tr>
            <td>14</td><td>1</td><td>2010</td><td>《哥特美术:压抑下的情欲》</td><td>重庆出版集团 重庆出版社</td><td>主编</td>
          </tr>
          <tr>
            <td>15</td><td>1</td><td>2010</td><td>《现代主义美术:走向世俗的高雅》</td><td>重庆出版集团 重庆出版社</td><td>主编</td>
          </tr>
        </table>
        <strong>代表论文</strong>
        <table>
          <tr>
            <td>序号</td><td>本人排序</td><td>年份</td><td>题目</td><td>期刊名称</td><td>卷期</td>
          </tr>
          <tr>
            <td>1</td><td>1</td><td>2010</td><td>《开启2RC工作室与中央美术学院合作的未来》</td><td>美术研究</td><td>210.04</td>
          </tr>
          <tr>
            <td>2</td><td>1</td><td>2010</td><td>《论抽象》</td><td>新美术</td><td>2010.02</td>
          </tr>
        </table>
        <strong>主持的重大重点项目</strong>
        <p>
          2000年，任教育部高等院校设计教育指导委员会、主任，对中国设计教育学科的总体政策制定。
          <br><br>
          2000 任中国高等教育学会设计教育委员会主任，加强全国艺术设计院校的联系，进行学术研究与交流。
          <br><br>
          2001年，组织策划“中国当代艺术家招贴展”，这是中国当代艺术家群体首次受邀进行设计创作，跨界探索了设计中的创意思维和艺术化表现。
          <br><br>
          2010年至2013年，主持教育部哲学社会科学研究项目“民族文化元素在现代艺术设计中的应用研究”。
          <br><br>
          2014年，作为中国美协实验艺术委员会主任，主持第十二届全国美术作品展实验艺术展区。推动中国实验艺术首次以独立展的面貌为大众呈现中国近年的实验艺术生态，也是全国美术作品展览历史上的首个创举。共50余件艺术家作品参展，其中教学展区有全国8所院校50余名学生品参加。
          <br><br>
          2016年1月，作为中国艺术研究院国家当代艺术研究中心主任，主持推动“中国抽艺术研究展”在北京今日美术馆举行。本次展览既是对中国本土抽象艺术的一次全方位的展示，也是抽象艺术学术的次全面梳理。2017年9月，在“中国抽象艺术研究展”的基础上，于上海民生现代美术馆推出“抽象以来——中国抽象艺术研究展巡展”。
          <br><br>
          2017年，由中国美术家协会主办的“中国精神——第四届中国油画展：抽象——当代中国非具象油画艺术展”，是继“中国抽象艺术研究展”之后又一次由国家层面发起的关于呈现中国抽象艺术发展生态的学术展览。
          <br><br>
          2018年 11月，作为中国艺术研究院国家当代艺术研究中心主任，主持推动“界面效应——中国抽象艺术多媒介研究展”在北京今日美术馆举行，极大开放“抽象”的边界，在“抽象形态”以外，讨论语言和精神的开放性。
          <br><br>
          2017年、2018年、2019年，为纪念和响应“一带一路”倡议的号召，连续三年举行合作·共赢“一带一路”国际版画交流项目，参与艺术家过百人，涉及国家40余个。
          <br><br>
          2011年、2013年、2015年，担任中国青年版画展策展人。中国青年版画展已经成为国内最为重要的青年版画推广平台。
        </p>
        <strong>获奖情况</strong>
        <p>
          国连环画美术展览金奖，文化部 <br>
          教育部国家教学成果二等奖，教育部<br>
          北京市书籍装帧银奖，北京市<br>
          全国鲁迅版画奖，中国美协<br>
          全国三版展银奖，中国美协<br>
          德国文化交流奖学金，文化部<br>
          全国优秀归国留学人员奖，教育部<br>
          北京市教育教学成果一等奖，北京市<br>
          北京市高等学校精品课程“摄影基础”，北京市<br>
          北京市高等学校优秀青年骨干教师，北京市<br>
          建国五十周年群众游行彩车艺术设计总监，北京市<br>
          享受国务院政府特殊津贴人员<br>
        </p>
        <strong>学术兼职</strong>
        <p>
          2000－2018年，任教育部高等院校设计教育委员会主任。<br>
          2002至今，中国高等教育学会设计教育委员会主任<br>
          2008年，北京奥运会标识评审委员会委员。<br>
          2009年，任世界设计师大会总指挥。<br>
          2011至今，任中国美协实验艺术委员会主任。<br>
          2015至今，任中国艺术研究院国家当代艺术研究中心主任。<br>
        </p>

      </div>
    </div>
</template>

<script>
    export default {
        name: "gaopeng"
    }
</script>

<style scoped>
  table{text-align: center;border-collapse: collapse;width: 100%;margin: 20px 0;}
  td{padding: 10px;border: #000 solid 1px;}
</style>
