<template>
    <div>
<!--      <h2 class="section-title">学习经历</h2>-->
      <div class="container-sm">
        <h2>叶锦添</h2>
<!--        <p>-->
<!--          特聘教授 <br>-->
<!--          电影艺术指导、服装设计师、视觉艺术家，“新东方主义”美学概念推行者-->
<!--        </p>-->
<!--        <strong>曾获奖项：</strong>-->
<!--        <p>-->
<!--          奥斯卡“最佳艺术指导”、英国电影学院“最佳服装设计”、台湾电影金马奖“最佳美术设计”和“最佳造型设计”、香港电影金像奖“最佳美术指导”和“最佳服装造型设计”-->
<!--        </p>-->
<!--        <strong>代表著作：</strong>-->
<!--        <strong>艺术指导：</strong>-->
<!--        <p>-->
<!--          卧虎藏龙》《你那边几点》《小城之春》《恋爱中的宝贝》《被遗忘的天使》《赤壁（上）》《赤壁（下）》-->
<!--        </p>-->
<!--        <strong>服装设计：</strong>-->
<!--        <p>-->
<!--          《卧虎藏龙》《双瞳》《小城之春》《天堂口》《赤壁（上）》《赤壁（下）》《风声》《一九四二》《橘子红了》《康定情歌》《红楼梦》（2010）《那年花开月正圆》-->
<!--        </p>-->
<!--        <strong>美术设计</strong>-->
<!--        <p>-->
<!--          《英雄本色》《诱僧》《阿婴》《双瞳》《夜宴》《红楼梦》（2010）-->
<!--        </p>-->
<!--        <strong>舞台服饰</strong>-->
<!--        <p>-->
<!--          云门舞集《焚松》《太阳悬止时》 <br>-->
<!--          无垢舞团《醮》《花神祭》<br>-->
<!--          汉唐乐府《艳歌行》《俪人行》《荔镜奇缘》《梨园幽梦》<br>-->
<!--          台北越界舞团《天国出走》《蚀》《骚动的灵魂-天堂鸟》<br>-->
<!--          优剧场《云脚台湾》《海朝音》<br>-->
<!--          当代传奇剧场《楼兰女》《奥瑞斯提亚》<br>-->
<!--          复兴剧团《罗生门》<br>-->
<!--          太古踏舞团《生之曼陀罗》《诗与花的独言》<br>-->
<!--          光环舞集《移植》<br>-->
<!--          江之翠南管实验剧团《南管游赏》<br>-->
<!--          香港城市当代舞团《创世纪》<br>-->
<!--          新古典舞团《曹丕与甄宓》、《黑洞》<br>-->
<!--          香港话剧团《情话紫钗》<br>-->
<!--          赖声川话剧《如梦之梦》<br>-->
<!--        </p>-->
<!--        <strong>书籍：</strong>-->
<!--        <table>-->
<!--          <tr>-->
<!--            <td>时间</td><td>书名</td><td>出版社</td>-->
<!--          </tr>-->
<!--          <tr>-->
<!--            <td>2008年7月</td><td>《赤壁-美术笔记》</td><td>当代中国出版社</td>-->
<!--          </tr>-->
<!--          <tr>-->
<!--            <td>2010年1月</td><td>《神思陌路：叶锦添的创意美学》</td><td>中国旅游出版社</td>-->
<!--          </tr>-->
<!--          <tr>-->
<!--            <td>2016年11月</td><td>《叶锦添的创意美学:流形》</td><td>新星出版社</td>-->
<!--          </tr>-->
<!--        </table>-->

        <strong>
          特聘教授 <br>
        </strong>
        <p>
          自1986年参与了第一部电影《英雄本色》起，二十多年以来，叶锦添担纲多部电影的美术与服装创作。合作对象包括众多世界知名导演，如吴宇森、李安、 冯小刚、蔡明亮、陈国富、关锦鹏、陈凯歌、田壮壮、李少红等。他在电影《赤壁》《夜宴》《一九四二》《风声》《无极》《小城之春》《阿婴》《胭脂扣》《诱僧》、电视剧《大明宫词》《橘子红了》《红楼梦》以及美国Netflix制作的电视剧《马可·波罗》等众多作品中体现的美术创意及充满文化气息与创新的服装造型，一直以来备受国际的瞩目与肯定。2017年起，叶锦添担任电影巨制《封神三部曲》美术指导及服装造型设计，三部曲中的首部影片将于2021年上映。
          <br><br>在舞台艺术领域，叶锦添与诸多世界知名艺术家及著名艺术团体合作，包括罗伯特·威尔逊(Robert Wilson)、弗兰克·德贡(Franco Dragone)、张艺谋、赖声川、杨丽萍，以及云门舞集、当代传奇剧场、汉唐乐府、太古踏舞团、优人神鼓等。舞台剧《楼兰女》《韩熙载夜宴图》《长生殿》《如梦之梦》《孔雀》《十面埋伏》作品曾在旧金山歌剧院(San Francisco Opera House)、 伦敦沙德勒之井剧院(Sadler’s Wells Theatre)、纽约乔伊斯剧院(Joyce Theatre)、巴黎夏佑剧院 (Palais de Chaillot)、巴黎喜歌剧院(Opera-Comique, Paris)、奥地利格拉兹歌剧院 (Opernhaus Graz)、北京国家大剧院、台北故宫博物院等地展演，并参与了包括英国爱丁堡艺术节(Edinburgh Fringe Festival)、法国亚维侬艺术节(Avignon Dramatic Art Festival)、里昂舞蹈双年展(Biennale de la danse Lyon)在内的多个国际艺术节。2004年，叶锦添为雅典奥运会闭幕式上“中国八分钟”交接仪式设计了包括服装和舞美的整体视觉。2010年，叶锦添与著名编舞家、舞蹈家阿库·汉姆(Akram Khan)合作。由叶锦添担任视觉艺术家(舞台与服装设计)的舞剧《源》 (DESH)获得了美国贝丝奖及英国劳伦斯·奥利佛奖。之后两人于舞剧《环》(Until the Lions)中再度合作，并于2016年与英国国家芭蕾舞团合作推出了一版全新芭蕾舞剧《吉赛尔》。2016年9月，由盛宗亮作曲、赖声川执导、叶锦添担任艺术指导与舞台美术、服装设计的英语歌剧《红楼梦》在旧金山歌剧院进行世界首演，并与2017年3月在“香港艺术节”举行亚洲首演，2017年9月在中国大陆巡演。其创作足迹遍及中国、奥地利、法国、美国、英国、西班牙、日本及以色列等地。2018年,叶锦添担任杨丽萍舞剧《春之祭》的视觉总监，该剧由英国萨德勒之井舞蹈剧院(Sadler’s Wells)以及上海艺术节委约，于2018年10月在上海进行世界首演，并于2019年5月在伦敦演出。叶锦添担任舞台与服装设计的作品包括香港芭蕾舞蹈团《大亨小傳》和 Carolyn Choa导演的歌剧《美丽与哀愁》, 分别于2019年2月及4月在香港首演。
          <br><br>从2002年开始，叶锦添先后在台北故宫博物院、法国布尔日文化之家、荷兰皇家剧院、西班牙马德里文化中心、美国肯尼迪艺术中心等地举办创作特展。其艺术创作作品亦参与纽约国际亚洲艺术博览会等重要艺术盛会，先后在北京今日美术馆、台北当代艺术中心、北京三影堂艺术中心、新加坡滨海艺术中心、法国亚眠文化中心、上海当代艺术博物馆、香港知专设计学院等举办个展。
          <br><br>2018年, 叶锦添全新创作大型多媒体时装艺术展“云 CLOUD”在英国伦敦南岸艺术中心呈现, 通过雕塑、多媒体影像以及服装探讨青年人与环境的关系，并因此启动了叶锦添作为导演的首部个人艺术长片 “Love Infinity”，探索全新的“自动电影”手法与理念。
          <br><br>叶锦添先后与M.A.C、周大福等知名商业品牌进行跨界艺术合作。2010年，由叶锦添创作的服装装置参与迪奥(Dior)六十周年展览《迪奥与中国艺术家》，在北京尤伦斯当代艺术中心(UCCA)展出。同年，叶锦添担任意大利家具设计展——“无时序列(Timeless Time)”艺术总监，作为意大利在上海世博会期间的重要艺术装置活动展出。2016年，由台湾VOGUE杂志委约、携手香奈儿 (CHANEL)，叶锦添掌镜拍摄了以桂纶镁为主角的艺术短片《寻找香奈尔》。同年9月，作为“叶锦添：流形”艺术大展的一部分，叶锦添应邀为施华洛世奇(SWAROVSKI)特别创作了缀满十万颗施华洛世奇水晶的哥特礼服“凝态”。2017年6月，叶锦添为意大利著名时装品牌芬迪(FENDI)发起的FENDI CHINA PEEKABOO PROJECT 慈善项目特别设计了一款中号PEEKABOO手袋“春花冬雪”。2017年7月，叶锦添拍摄了由VOGUE Film出品，胡歌、周迅主演的艺术短片《某种爱的记录》。
          <br><br>在艺术创作之外，叶锦添多年以来一直致力于文字的创作，出版了《不确定时间》《大火》《繁花》《流白》《中容》《ROUGE-L'ART DE TIM YIP》《GIJÓN》《寂静•幻象》《赤壁：叶锦添的美术笔记》及《神思陌路》《神行陌路》《流形：叶锦添的创意美学》等十多部作品。作品集更以中、英、法等多国语言，出版发行于世界各地。最新出版作品为《神物我如》。
          <br><br><strong>获奖情况</strong>
          <br><br>1993 《诱僧》 第30届台北金马影展金马奖 最佳美术设计
          <br><br>2001 《卧虎藏龙》 第73届奥斯卡金像奖 最佳艺术指导，第54届英国电影学院奖 电影奖 最佳服装设计
          <br><br>2006 《夜宴》 第43届台北金马影展金马奖 最佳美术设计，第43届台北金马影展金马奖 最佳造型设计
          <br><br>2007 《夜宴》 第1届亚洲电影大奖 最佳美术指导
          <br><br>2009 《赤壁》(上) 第28届香港电影金像奖 最佳美术指导、最佳服装造型设计
          <br><br>2015 《厨房》 法国第八届ASVOFF国际时尚电影节 最佳艺术指导
          <br><br>2019  香港芭蕾舞蹈团《大亨小傳》 第22届香港舞蹈年奖 杰出服装设计

        </p>

      </div>
    </div>
</template>

<script>
    export default {
        name: "gaopeng"
    }
</script>

<style scoped>
  table{text-align: center;border-collapse: collapse;width: 100%;margin: 20px 0;}
  td{padding: 10px;border: #000 solid 1px;}
  p{line-height: 28px;}
</style>
