<template>
    <div>
<!--      <h2 class="section-title">学习经历</h2>-->
      <div class="container-sm">
        <h2>王敏</h2>
        <p>
          <strong>教授</strong>
          
        </p>
        <p>
          研究领域：视觉传达设计 <br><br>
          北京师范大学未来设计创新研究中心特聘教授。中央美术学院教授、博导，中央美术学院学术委员会副主任，国际平面设计师协会（AGI）会员，德稻王敏与博恩工作室合伙人。曾任中央美院设计学院院长、长江学者特聘教授，香港理工大学设计学院讲座教授、AGI中国区主席、AGI 执行理事、国际平面设计联合会副主席、世界经济论坛创意经济理事会理事、世界经济论坛设计创新理事会理事、2008年北京奥组委形象与景观艺术总监。
          <br><br>
          2001 年参与北京市申奥工作，设计北京申奥多媒体陈述报告。2004建立中央美院奥运艺术研究中心并任主任，奥运艺术研究中心完成了奥运会体育图标、奥运会奖牌、奥运形象规范手册、奥运色彩系统、奥运门票、火炬接力景观等项目的设计。2006年10月至2008年10月任北京奥组委形象与景观艺术总监，负责奥运形象与景观设计工作。由于奥运艺术研究中心的工作，中央美术学院2009年获得了国务院嘉奖。
          <br><br>
          自2003年王敏担任中央美术学院设计学院院长后，学院规模扩大三倍，从正式成立至2009年仅用七年时间便被美国商业周刊评为世界最好三十所设计学院之一。王敏被聘为同济大学创意设计学院、上海美术学院特聘教授。
          <br><br>
          2009年作为学术总监与主要发起人负责申请、筹备、举办了ICOGRADA 北京世界设计大会与首届北京设计周。目前负责北京国际设计周学术与大奖评审工作。2018年牵头发起珠海国际设计周。王敏是国际平面设计师协会（AGI）会员；北京奥运城市发展促进会会员；联合国教科文组织国际创意与可持续发展中心第一届咨询委员会委员; 北京市西城区顾问团科技创新发展专委会成员; 2009被北京市评为突出贡献专家。2019年获得国际设计联盟Ico-D 主席特别奖。2019光华龙腾奖特别奖·中国设计贡献奖金质奖章 新中国成立七十周年中国设计70人。
          <br><br>
          2018年王敏开始作为HYVC基金创始合伙人投资具有设计战略的企业以及设计师创业的企业，推动设计驱动的创新与创业发展。
          <br><br>
          王敏1977 年考入中国美术学院，后留学于德国柏林艺术大学与美国耶鲁大学艺术学院。曾任教于美国耶鲁大学艺术学院并担任世界最大出版设计软件公司Adobe 高级艺术指导与设计经理，负责公司设计工作。1998-2003年作为两方设计合伙人与设计总监在旧金山与硅谷为很多高科技公司做品牌形象与产品交互设计，客户包括Intel, IBM, Adobe, Netscape, HTC, 以及斯坦福大学。作品多次参加国际重大展览并获奖，作品被多家博物馆收藏；多次被邀请作为设计比赛评委；在世界多地举办过学术讲座，主持过很多与设计相关的学术活动。
        </p>

      </div>
    </div>
</template>

<script>
    export default {
        name: "gaopeng"
    }
</script>

<style scoped>
  table{text-align: center;border-collapse: collapse;width: 100%;margin: 20px 0;}
  td{padding: 10px;border: #000 solid 1px;}
</style>
