<template>
  <div>
    <!--      <h2 class="section-title">学习经历</h2>-->
    <div class="container-sm">
      <h2>叶锦添</h2>
      <strong>
        特聘教授
      </strong>
      <br><br>
      <p>
        作为世界知名的视觉艺术家、电影与舞台美术指导、服装设计师，叶锦添不断探索及介绍其“新东方主义”美学理念，诠释古代文化对未来的启示。其创作游走于当代艺术、服装、舞台、电影美术等多元领域。2001年，叶锦添以电影《卧虎藏龙》获奥斯卡“最佳艺术指导”与英国电影学院“最佳服装设计”奖，为首位获得以上殊荣的华人艺术家。
        <br><br>
        自1986年参与了第一部电影《英雄本色》，二十多年以来，叶锦添担纲多部电影的美术与服装创作。合作对象包括众多世界知名导演，如吴宇森、李安、冯小刚、蔡明亮、陈国富、关锦鹏、陈凯歌、田壮壮、李少红等。他在《赤壁》、《夜宴》、《一九四二》、《风声》、《无极》、《小城之春》、《阿婴》、《胭脂扣》、《诱僧》等电影、电视剧《大明宫词》、《橘子红了》、《红楼梦》以及美国NETFLIX制作的电视剧《马可·波罗》等众多作品中体现的美术创意及充满文化气息与创新的服装造型，一直以来备受国际的瞩目与肯定。
        <br><br>
        在舞台艺术领域，叶锦添与诸多世界知名艺术家及著名艺术团体合作，包括罗伯特·威尔逊（Robert Wilson）、弗兰克·德贡（Franco Dragone）、张艺谋、赖声川、杨丽萍，以及云门舞集、当代传奇剧场、汉唐乐府、太古踏舞团、优人神鼓等。舞台剧《楼兰女》、《韩熙载夜宴图》、《长生殿》、《如梦之梦》、《孔雀》、《十面埋伏》作品曾在旧金山歌剧院（San Fransisco Opera House）、伦敦沙德勒之井剧院(Sadler’s Wells Theatre)、纽约乔伊斯剧院(Joyce Theatre)、巴黎夏佑剧院（Palais de Chaillot）、巴黎喜歌剧院（Opera-Comique, Paris）、奥地利格拉兹歌剧院（Opernhaus Graz）、北京国家大剧院、台北故宫博物院等地展演，并参与了包括英国爱丁堡艺术节（Edinburgh Fringe Festival）、法国亚维侬艺术节（Avignon Dramatic Art Festival）、里昂舞蹈双年展（Biennale de la danse Lyon）在内的多个国际艺术节。2004年，叶锦添为雅典奥运会闭幕式上“中国八分钟”交接仪式设计了包括服装和舞美的整体视觉。2010年，叶锦添与著名编舞家、舞蹈家阿库·汉姆(Akram Khan)合作。由叶锦添担任视觉艺术家（舞台与服装设计）的舞剧《源》（DESH）获得了美国贝丝奖及英国劳伦斯·奥利佛奖。之后两人于舞剧《环》（Until the Lions）中再度合作，并于2016年与英国国家芭蕾舞团合作推出了一版全新芭蕾舞剧《吉赛尔》。2016年9月，由盛宗亮作曲、赖声川执导、叶锦添担任艺术指导与舞台美术、服装设计的英语歌剧《红楼梦》在旧金山歌剧院进行世界首演，并与2017年3月在“香港艺术节”举行亚洲首演。其创作足迹遍及中国、奥地利、法国、美国、英国、西班牙、日本及以色列等地。
        <br><br>
        从2002年开始，叶锦添先后在台北故宫博物院、法国布尔日文化之家、荷兰皇家剧院、西班牙马德里文化中心、美国肯尼迪艺术中心等地举办创作特展。其艺术创作作品亦参与纽约国际亚洲艺术博览会等重要艺术盛会。先后在北京今日美术馆、台北当代艺术中心、北京三影堂艺术中心、新加坡滨海艺术中心举办个展。2015年，由叶锦添执导的艺术短片《厨房》在法国巴黎蓬皮杜中心举行的第八届ASVOFF国际时尚影像艺术影展中摘得“最佳艺术指导奖”。2016年3月，在法国亚眠文化中心举办“平行 PARALLEL”叶锦添个人艺术展览。2016年9月，在上海当代艺术博物馆（PSA）举办 “叶锦添：流形”艺术大展。
        <br><br>
        叶锦添先后与M.A.C、周大福等知名商业品牌进行跨界艺术合作。2010年，由叶锦添创作的服装装置参与迪奥（Dior）六十周年展览《迪奥与中国艺术家》，在北京尤伦斯当代艺术中心（UCCA）展出。同年，叶锦添担任意大利家具设计展——“无时序列(Timeless  Time)”艺术总监，作为意大利在上海世博会期间的重要艺术装置活动展出。2016年，由台湾VOUGE杂志委约、携手香奈儿（CHANEL），叶锦添掌镜拍摄了以桂纶镁为主角的艺术短片《寻找香奈尔》。同年9月，作为“叶锦添：流形”艺术大展的一部分，叶锦添应邀为施华洛世奇（SWAROVSKI）特别创作了缀满十万颗施华洛世奇水晶的哥特礼服“凝态”。2017年6月，叶锦添为意大利著名时装品牌芬迪（FENDI）发起的FENDI CHINA PEEKABOO PROJECT 慈善项目特别设计了一款中号PEEKABOO手袋“春花冬雪”。
        <br><br>
        在艺术创作之外，叶锦添多年以来一直致力于文字的创作，出版了《不确定时间》、《大火》、《繁花》、《流白》、《中容》、《ROUGE-L'ART DE TIM YIP》、《GIJÓN》、《寂静•幻象》、《赤壁:叶锦添的美术笔记》及《神思陌路》、《神行陌路》等十多部作品。作品集更以中、英、法等多国语言，出版发行于世界各地。最新出版作品为《流形：叶锦添的创意美学》。

      </p>

    </div>
  </div>
</template>

<script>
  export default {
    name: "gaopeng"
  }
</script>

<style scoped>
  table{text-align: center;border-collapse: collapse;width: 100%;margin: 20px 0;}
  td{padding: 10px;border: #000 solid 1px;}
  p{line-height: 28px;}
</style>
