<template>
  <div>
    <h2 class="text-center" >
      北京师范大学“未来设计种子基金”方案
    </h2>
    <div class="rich_media_content ">
      <p ><br>
        北京师范大学珠海校区，是北师大建设“综合性、研究型、教师教育领先的中国特色世界一流大学”的重要组成部分，是按照学校“一体两翼”办学格局和“高标准、新机制、国际化”原则，打造的与北京校区同一水平的南方校区。2017年8月，广东省、珠海市、北京师范大学共同签署了《共建北京师范大学珠海校区协议》，三方协力共同推进北京师范大学珠海校区建设。2019年4月，教育部正式批准珠海校区建设。
<br>
        <br>北京师范大学未来设计创新研究中心（以下简称未来设计中心FDC）是成立于2019年11月的研究型实体中心，并担任筹建北京师范大学未来设计学院的工作，学院有望在2021年上半年正式成立。未来设计中心FDC将工作根植于艺术与科技的交叉领域，通过在人文、艺术、设计、科技、社科等领域广泛的跨界合作，以及研究、教育、实践一体化，形成以学科互补、问题驱动、项目导向为特色的教学，设立未来生活方式，艺术与科技，未来设计教育三个研究方向，培养具有精确专业素养、专业前沿视野、综合分析能力和科学人文理念的复合型创新型人才，开发基于实际应用环境的具有国际前沿水准的实验性设计产品，为设计行业的探索性发展提供先驱实践。
<br>
        <br><strong>一、背景和意义</strong>
        <br>随着新技术的诞生与应用，世界正在走向新的生活方式，呈现出“多元化、电子化、新语言、新交流模式、体验感”的特征。但目前，未来设计领域在国内的研究尚未得到足够重视，对具有创新突破精神的设计师、设计工作室的支持亟待加强。为促进该领域创新设计师成长、凝聚全球优秀设计人才，未来设计中心、未来设计学院（筹）于2020年10月15日正式推出“未来设计种子基金”（以下简称种子基金）。
<br>
        <br>种子基金是专项用于资助全球范围内优秀设计师、设计团队、设计公司的公益性基金，希望能提供一个良好的平台，让具有“未来创变精神”的设计师在交流、观察、研究与自我审视中不断成长，使其处于将艺术与科学和社会责任联系起来的创意与创新网络的核心位置。未来设计中心、未来设计学院（筹）希望借助种子基金，吸引全球优秀设计师汇聚珠海，将珠海打造成创新设计人才聚集地。
<br>
        <br>种子基金邀请国内外知名艺术学院领军人物、世界重量级设计奖项评审委员、设计学科评议组专家等8人组成专家评委。
<br>
        <br>设立种子基金，有助于未来设计中心、未来设计学院（筹）在全球范围内发现设计人才，储备青年教师；广泛组织社会力量，联合开展设计创新研究；搭建新型实习实训平台，优化创新人才培养模式；深化校企合作，推动设计创新成果转化。
<br>
        <br><strong>二、专家评委</strong>
        <br><strong>谭平</strong>
        <br>中国美术家协会实验艺术委员会主任、国际当代艺术研究中心主任，曾任中国艺术研究院副院长、中央美术学院副院长
<br>
        <br><strong>高鹏</strong>
        <br>北京师范大学研究员、未来设计创新研究中心主任，中国博物馆协会美术馆专业委员会理事，中央美术学院理事，今日美术馆荣誉馆长
<br>
        <br><strong>王敏</strong>
        <br>长江学者特聘教授、联合国科教文组织中国委员会评审专家、国务院学位办学位授权点调整评审工作专家，曾任中央美术学院设计学院院长
<br>
        <br><strong>许平</strong>
        <br>国务院学位委员会第七届（设计学）学科评议组召集人，曾任中央美术学院设计学院副院长、研究生院院长、设计文化与政策研究所所长
<br>
        <br><strong>Tony Brown</strong>
        <br>法国巴黎国立高等美术学院终身教授，曾任巴黎高等美术学院雕塑系主任、“塞纳计划”艺术博士项目主任、帕森斯艺术设计学院巴黎分院教务长
<br>
        <br><strong>李琦</strong>
        <br>北京大学遥感与GIS所教授，率先提出“数字城市”概念并将技术运用到北京奥运会等多项重大活动中，获国家、省部级科技进步奖12项
<br>
        <br><strong>Miriam Mirolla</strong>
        <br>罗马美术学院终身教授、知觉理论专业和艺术心理学专业主席，世界领域“未来”概念研究专家
<br>
        <br><strong>叶锦添</strong>
        <br>美术指导、服装设计师、视觉艺术家，曾获奥斯卡“最佳艺术指导”和英国电影学院“最佳服装设计”等奖项
<br>
        <br><strong>三、资助机制</strong>
        <br>名额：10-15个创新设计项目
        <br>金额：每个项目50-200万元
<br>
        <br>2021.3公布最终入围名单，发放第一笔资助基金，占总金额30%；
        <br>2021.12 中期评估，向通过者发放第二笔资助基金，占总金额30%；
        <br>2022.10-2022.11 成果发布，发放第三笔资助基金，占总金额40%。
<br>
        <br>最终入围者优先考虑吸纳为未来设计中心、未来设计学院（筹）教师或合作伙伴。
<br>
        <br> <strong>四、申请条件</strong>
       <br> 1、个人、团队、公司均可申请（“个人”指自然人，“团队”指由两个或以上自然人组成的共同体或法人单位，“公司”指依照公司法在中国境内设立的以营利为目的的社团法人）；
       <br> 2、个人、团队或公司负责人需满足年龄25周岁以上；
       <br> 3、研究领域或设计项目需满足未来生活设计、艺术与科技、未来设计教育任一方向；
       <br> 4、最终入围项目需接受未来设计中心、未来设计学院（筹）优秀学生到项目中实习；
       <br> 5、方案必须切实可行，且有合理的预算控制；
       <br> 6、展览和展品应能在三个月的展览期内保持良好状态。
<br>
        <br> <strong>五、申请材料（中英双语）</strong>
       <br> 1、个人、团队或公司所有参与者的身份证或护照扫描件；
        <br>2、个人/团队/公司简介，包括但不限于：联系方式、常居地、自我介绍、过往作品集或研究成果介绍；
        <br>3、1000-2000字主题陈述；
        <br>4、20页PPT以上方案介绍，包含但不限于：方案概念、方案执行、时间表、预算表。
<br>
        <br><strong>六、提交方式</strong>
        <br>将申请材料PDF版于2021年1月15日前发送到邮箱fdc@bnu.edu.cn，邮件主题为“未来设计种子基金+姓名”
        <br>咨询电话：86-756-3683973
        <br>
        <br><strong>七、时间安排</strong>
      </p>
      <table>
        <tr>
          <td>时间</td><td>申请者</td><td>主办方</td>
        </tr>
        <tr>
          <td>2020.10.15</td><td></td><td>发布“未来设计种子基金”</td>
        </tr>
        <tr>
          <td>2020.10.16-2021.1.15</td><td>提交方案</td><td></td>
        </tr>
        <tr>
          <td>2021.1.16-2021.1.24</td><td></td><td>初评</td>
        </tr>
        <tr>
          <td>2021.1.25</td><td></td><td>公布首轮入围名单</td>
        </tr>
        <tr>
          <td>2021.1.26-2021.3.21</td><td>修改方案</td><td></td>
        </tr>
        <tr>
          <td>2021.3.22-2021.3.30</td><td></td><td>复评</td>
        </tr>
        <tr>
          <td>2021.3.31</td><td></td><td>公布最终入围名单（10-15项）</td>
        </tr>
        <tr>
          <td></td><td></td><td>启动第一笔资助基金发放</td>
        </tr>
        <tr>
          <td>2021.7-2021.8</td><td>“未来种子基金”夏令营专题活动</td><td></td>
        </tr>
        <tr>
          <td>2021.12</td><td>中期汇报</td><td></td>
        </tr>
        <tr>
          <td>2021.12</td><td></td><td>中期评估，启动第二笔资助基金发放</td>
        </tr>
        <tr>
          <td>2021.4-2022.9</td><td>设计深化</td><td>专家辅导</td>
        </tr>
        <tr>
          <td>2022.10</td><td>参加成果发布会及展览汇报</td><td></td>
        </tr>
        <tr>
          <td>2022.11</td><td></td><td>第三笔资助基金发放结束</td>
        </tr>
      </table>
      <p>
        <strong>八、活动声明</strong>
        <br>依据国家有关法律法规，凡主动提交方案的申请者，将被视为已对所提交的方案作出如下不可撤销声明：
        <br>原创声明：申请方案是申请者的原创，未侵犯任何人的任何著作权、商标权及其他知识产权，且该方案未以任何形式进入商业渠道。否则，未来设计中心、未来设计学院（筹）将取消其申请与入围资格，并保留追究法律责任的权利。
        <br>方案知识产权归属：最终入围方案的成果和版权归北京师范大学和设计者共同所有。
<br>
        <br><strong>九、紧急终止制度</strong>
        <br>为保证基金能有效资助到合格的个人、团队或公司项目，对于没有实际执行能力、对设计工作缺乏责任感或无法根据预定要求完成工作的个人、团队或公司，未来设计中心、未来设计学院（筹）有权取消其资助资格。
        <br>在法律范围内，本次活动的最终解释权归未来设计中心、未来设计学院（筹）所有。
      </p>
    </div>
  </div>
</template>

<script>
  export default {
    name: "seedfund"
  }
</script>

<style scoped>

  table{text-align: center;border-collapse: collapse;width: 100%;margin: 20px 0;}
  td{padding: 10px;border: #000 solid 1px;}
  body{
    font-family:Optima-Regular, PingFangTC-light, -apple-system-font,BlinkMacSystemFont,"Helvetica Neue","PingFang SC","Hiragino Sans GB","Microsoft YaHei UI","Microsoft YaHei",Arial,sans-serif;
  }
  .text-center{text-align: center;}
  p{line-height: 30px;}
  .sj{
    text-indent: 2em;
  }
  @media (max-width: 768px) {
    .container {
      width: 96%;
      margin: 0 2%;
    }
  }

</style>
