<template>
  <div>
    <h2 class="rich_media_title" id="activity-name">
      未来设计中心FDC携手北京、珠海国际设计周立足湾区，<br>创意启动！
    </h2>
    <div>
      <p>
        <br>12月4日，2020珠海国际设计周暨北京国际设计周珠海站在珠海国际会展中心隆重开幕。北京师范大学未来设计中心FDC作为设计周的学术指导单位，携手北京、珠海国际设计周打造一个集交流、推广、展示、教育为一体的国际平台，助力大湾区设计产业发展。
        <br><br><strong>
        跨界对话促交流：FDC专家探讨未来设计
        </strong><br>
        <br>设计周期间，中科院院士、各领域知名科学家和设计界专家40余人齐聚珠海跨界交流，分享设计与科技新成果及发展趋势，探索推动大湾区产业发展创新平台的建设，以设计赋能加快科技创新成果转化、驱动产业升级，不断巩固提升湾区实体经济发展活力。北师大未来设计中心FDC主任高鹏老师、学术委员会委员许平老师分别受邀参与院长对话及平行对话环节。
        <br><br><img src="../assets/news/11.jpg" alt="">
        <br><br>在院长对话环节，高鹏老师首先介绍了北京师范大学未来设计学院的发展战略，并对“未来”一词进行了崭新的诠释。他认为，“未来”和“创新”在某种意义上是相似的，都具有不可限定性。他期望，北师大未来设计学院是一个跨学科、不限定、多尝试的学院。
        <br><br><img src="../assets/news/12.jpg" alt="">
        <br><br>许平老师在平行对话环节就中国的工业设计及其设计产业发展进行了深入探讨。通过举例，许平老师对世界各国设计产业发展和政策推动进行了比较，同时也分享了国际对中国设计产业推动的总体报告和评价。许平老师还介绍了中国设计教育的发展，通过对比不同城市的设计院校数据，指出珠江、长江、黄河流域地区对设计教育的资源投入，正在掀起设计发展的时代性浪潮。
        <br><br><strong>
          挖掘设计新势力：FDC专家参评湾区设计力奖并颁奖
        </strong><br>
        <br>“珠海设计奖-大湾区设计力”由珠海国际设计周、北京国际设计周共同举办，是珠海本地首个设计领域原创IP大奖，采用国际化的视野及操作方式，重点关注设计领袖、卓越设计师、新锐设计力人物，是大湾区在产业创新设计领域的绝佳展示推广平台，旨在彰显创意设计在粤港澳大湾区产业升级中的作用。
        <br><br><img src="../assets/news/13.jpg" alt="">
        <br><br>北师大未来设计中心FDC主任高鹏老师受邀担任奖项评委，学术委员会委员Tony Brown老师受邀担任颁奖嘉宾。
        <br><br><strong>
        多元驱动创意发声：FDC被聘为设计周学术指导单位
        </strong><br>
        <br>本届设计周以“美好城市与大健康”为主题，主体活动从12月4日持续至6日，设置了学术展览、设计对话、设计大奖、设计交流、设计之旅、设计博览会等六大模块。
        <br>从最开始的设计之旅启动仪式，到设计周新闻发布会，再到设计周的主体活动，北师大未来设计中心FDC全程参与学术指导工作，并在开幕式上鼓励来自世界各地的设计师和设计团队申报“北师大未来设计种子基金”。北师大未来设计中心FDC希望借助种子基金等多元方式，吸引全球优秀设计师汇聚珠海，将珠海打造成创新设计人才聚集地。
        <br><br><img src="../assets/news/14.jpg" alt="">
        <br><img src="../assets/news/15.jpg" alt="">
        <br><br>珠海国际设计周创办于2018年，现已成为粤港澳大湾区最具影响力的设计盛会之一，以“设计创新驱动产业升级”为重要使命，旨在建立一个集交流、推广、展示、教育为一体的国际平台，打造一批品牌项目活动，从而带动珠海及大湾区设计产业发展，提升城市及区域的国际影响力。珠海国际设计周自举办以来，两届活动亲临现场的观众近7万名，共有来自20多个国家和地区的千余名各界专家和资深人士齐聚珠海跨界交流，已发展成为粤港澳大湾区一张闪亮的“设计名片”。
        <br><br>
      </p>

    </div>
  </div>
</template>

<script>
  export default {
    name: "news1"
  }
</script>

<style scoped>
  img{width: 100%;}
  body{
    font-family: -apple-system-font,BlinkMacSystemFont,"Helvetica Neue","PingFang SC","Hiragino Sans GB","Microsoft YaHei UI","Microsoft YaHei",Arial,sans-serif;
  }
  .text-center{text-align: center;width: 100%;display: inline-block;}
  .text-red{margin-top: 0;margin-bottom: 10px;}
  .rich_media_title {
    text-align: center;
    font-size: 22px;
    line-height: 1.4;
    margin-bottom: 14px;
  }
</style>
