<template>
  <div>
    <h2 class="text-center" >
      北京师范大学未来设计创新研究中心招聘启事
    </h2>
    <div class="rich_media_content ">
      <p ><br>
        <strong>一、学校简介</strong>
        <br>北京师范大学是教育部直属重点大学，是一所以教师教育、教育科学和文理基础学科为主要特色的著名学府，是国家重点建设的“985工程”和“双一流”建设（A类）高校。当前学校正着力构建“高原支持、高峰引领”的学科发展体系和“一体两翼”的办学格局，北京校区、珠海校区各有侧重、优势互补。北京校区侧重于基础学科和应用学科布局，珠海校区坚持“高标准、新机制、国际化”原则，打造与北京校区同一水平的南方校区。
<br>
        <br><strong>二、中心简介</strong>
        <br>北京师范大学未来设计创新研究中心（以下简称未来设计中心FDC）是成立于2019年11月的研究型实体中心，并担任筹建北京师范大学未来设计学院的工作，学院有望在2021年上半年正式成立。未来设计中心FDC将工作根植于艺术与科技的交叉领域，通过在人文、艺术、设计、科技、社科等领域广泛的跨界合作，以及研究、教育、实践一体化，形成以学科互补、问题驱动、项目导向为特色的教学，设立未来设计，艺术与科技，设计与教育三个研究方向，培养具有精确专业素养、专业前沿视野、综合分析能力和科学人文理念的复合型创新型人才，开发基于实际应用环境的具有国际前沿水准的实验性设计产品，为设计行业的探索性发展提供先驱实践。
<br><br>
        <iframe style="width:645px;height:450px;" frameborder="0" src="https://v.qq.com/txp/iframe/player.html?vid=l320744gqsg" allowFullScreen="true"></iframe>

<br>
        <br>“未来设计创新研究中心聚集了一群卓越的学者和行业专家，他们代表着这个学科的水平，引领着未来艺术与设计教育的方向。”
        <br><span style="text-align: right;display: inline-block;width: 100%">
          ——高鹏 <br>
         北京师范大学未来设计创新研究中心 主任
        </span>
        <br>

        <br><strong>三、学科领域</strong>
        <br>产品设计、视觉传达设计、服装与服饰设计、工业设计、工艺美术、数字媒体艺术、艺术与科技、艺术设计学、美术学、实验艺术、建筑与环境设计等。
        <br>
        <br><strong>四、专业方向</strong>
        <br>
        <strong>未来设计：面向未来生产生活方式及未来社会形态的综合性设计</strong>
        <br>
        “未来设计”在新型互联网文化、智能化社会及数字经济的背景下，基于对技术变革主导的未来文化形态和生产生活方式的探索，推动具有前瞻性与实践性的设计教学与研究。该领域的研究注重人文精神和技术伦理，衔接设计美学与智能制造，涵盖文化生活与生产实践。教学内容包括工业设计、信息传播与可视化设计、服装与服饰设计、建筑与环境设计、时尚生活设计、东西方传统手工艺等方面课程。“未来设计”研究培养学生具有分析与预判社会发展趋势的能力，掌握先进的设计理念、方法与工具，了解机构和市场运行模式及产品开发流程，成为未来社会形态的创造者和领军人。
        <br>
<br>
        <br><strong>艺术与科技：面向前沿问题的概念性研究</strong>
        <br>”艺术与科技“ 基于科技为艺术设计领域带来的全面拓展，对涉及新媒体交互设计、人工智能、用户体验、认知方式、社会文化研究等多个方面的前沿问题进行概念性探索与实践。该领域的研究对接国际前沿学科，争创一流学术研究成果，以前沿问题为导向，以未来社会人类生活模式的技术性变革为基础，坚持可持续性创新探索，培养具有跨界思维、综合解决能力、未来视野和系统化思维模式的创新型艺术设计人才。
        <br><br>
        <strong>设计与教育：面向设计专业的教学及未来设计教育发展方向研究</strong>
        <br>“设计与教育”是在教育学领域所作的创新研究，旨在培养未来设计所需的新型人才、探讨设计教育的未来发展方向。该领域研究希望能真正了解世界艺术教育发展的趋势，世界主要设计教育体系的设计思路和逻辑、发展模式、课标体系、监察体系及体系建立的依据，最终发展出适合中国本土国情、适应未来信息化社会的新型教育体系及人才培养模式。该领域研究涉及教学方式、课程框架、教材编写、认知学科教育等，另采用北京师范大学心理学、文学、教育学等学科优势，突出师范类院校特色，开创设计跨学科教育的新方向，探讨设计教育的未来发展方向。
        <br>
        <br><strong>五、岗位条件及待遇</strong>
      </p>
      <table>
        <tr>
          <td style="width:4em;"></td><td>条件</td><td style="width:20em;">待遇</td>
        </tr>
        <tr>
          <td>拔尖人才</td>
          <td>应取得有特色的高水平研究成果，在学科领域有一定的影响力并获得学术界同行认可。</td>
          <td>
            聘任专业技术职务为教授；税前基础年薪60万起（年终业绩奖励另计）；科研启动费、安家费一事一议；研究生招生名额；条件便利的周转住房，可申请购买校内共有产权房；优质的学龄前及义务教育全阶段基础教育资源。
          </td>
        </tr>
        <tr>
          <td>青年英才</td>
          <td>应具有优良的科技创新潜质和较好的团队协作能力，有较大发展潜力的青年学者，在国内外一流高校或一流学科毕业的博士或出站的博士后，或有在一流高校从事两年以上教学科研工作经历的青年人才，研究成果特别突出者；自然科学、工程技术领域人选年龄不超过35周岁，人文社会科学领域不超过42周岁。</td>
          <td>
            聘任专业技术职务为副教授及以上；税前基础年薪40万起（年终业绩奖励另计）；50万科研启动经费；50万安家费；研究生招生名额；条件便利的周转住房，可申请购买校内共有产权房；优质的学龄前及义务教育全阶段基础教育资源。
          </td>
        </tr>
        <tr>
          <td>
            骨干教师
          </td>
          <td>
            一般应具有博士学位，特别优秀者可适当放宽；在所从事研究的学科领域取得一定成绩或具有良好的发展潜力；具备跨学科科研能力及国际视野。
          </td>
          <td>
            具有行业竞争力的基本薪酬保障（讲师税前不低于25万，副教授不低于30万，教授不低于40万）；20万科研启动费；条件便利的周转住房或租房补贴，可申请购买校内共有产权房；优质的学龄前及义务教育全阶段基础教育资源。
          </td>
        </tr>
      </table>
      <p>
        <strong>工作地点：珠海</strong>
        <br>
        <br>
        <strong>六、报名联系方式</strong>
        <br>
        本招聘常年有效。应聘者将本人简历和作品集发至中心邮箱fdc@bnu.edu.cn，邮件主题是“应聘+姓名”。
        <br>
        通过初审后，中心将通知应聘者按要求提交应聘材料并进行面试。
        <br>
        联系人：余老师 电话：0756-3683973

      </p>

    </div>
  </div>
</template>

<script>
  export default {
    name: "news1"
  }
</script>

<style scoped>
  table{border-collapse: collapse;width: 100%;margin: 20px 0;}
  td{padding: 10px;border: #000 solid 1px;}
  body{
    font-family:Optima-Regular, PingFangTC-light, -apple-system-font,BlinkMacSystemFont,"Helvetica Neue","PingFang SC","Hiragino Sans GB","Microsoft YaHei UI","Microsoft YaHei",Arial,sans-serif;
  }
  .text-center{text-align: center;}
  p{line-height: 30px;}
  .sj{
    text-indent: 2em;
  }
  @media (max-width: 768px) {
    .container {
      width: 96%;
      margin: 0 2%;
    }
  }

</style>
