<template>
  <div>
    <h2 class="text-center" >
      2021年北京师范大学专业学位硕士研究生招生简章
    </h2>
    <div class="rich_media_content ">
      <p >
        北京师范大学是一所教学与科研力量居全国一流水平的教育部直属重点大学，艺术学科具有百余年悠久历史，目前拥有艺术学理论、戏剧与影视学两个博士一级学科点，音乐与舞蹈学、美术学两个一级硕士学科点，在教育部2012年学科评估中，戏剧与影视学名列全国第二，艺术学理论并列全国第四。其中，戏剧与影视学和艺术学理论是北京市重点学科，二级学科电影学是国家重点培育学科，并于2012年被国家认定为电影高端人才培养单位，影视学是国家级特色专业。我校是国家首批艺术硕士专业学位招生试点单位，教育体系完备，教学经验丰富，成为我国高层次优秀艺术人才的教育和培养基地。
      </p>
      <h3>一、招生宗旨</h3>
      <p >艺术硕士专业学位(其英文名称为Master of Fine Arts，简称MFA)培养目标为高层次、应用型艺术专门人才，涉及电影、广播电视、音乐、戏剧戏曲、舞蹈、美术、书法、数字艺术、设计艺术等艺术创作领域。</p>
      <h3>二、招生人数</h3>
      <p>2021年我校艺术与传媒学院和未来设计学院（筹）联合培养招收非全日制艺术硕士30人，艺术设计方向。</p>
      <h3>三、报考条件</h3>
      <p>
        1.中华人民共和国公民。 <br>
        2.拥护中国共产党的领导，品德良好，遵纪守法。<br>
        3.身体健康状况符合国家和我校规定的体检要求。<br>
        4.考生学业水平必须符合下列条件之一：<br>
        (1)国家承认学历的应届本科毕业生（含普通高校、成人高校、普通高校举办的成人高等学历教育等应届本科毕业生）及自学考试毕业本科生，录取当年入学前须取得国家承认的本科毕业证书或教育部留学服务中心出具的《国（境）外学历学位认证书》,否则录取资格无效。<br>
        (2)具有国家承认的大学本科毕业学历的人员。<br>
        (3)获得国家承认的高职高专毕业学历后满2年（从毕业后到录取当年入学前）或2年以上的人员，以及国家承认学历的本科结业生，还须同时满足以下三个条件，可按本科毕业同等学力身份报考。条件为①修完大学本科相关专业全部必修课程；②在所报考专业领域的学术期刊上以第一作者发表过两篇（含）以上论文；③报考专业与所学专业相同或相近。<br>
        (4)已获硕士、博士学位的人员。<br>
        (5)在境外获得的学历（学位）证书须通过（中国）教育部留学服务中心认证，资格审查时须提交认证报告。<br>
        我校不允许研究生同时攻读两个以上（含）不同层次或相同层次的学位。
      </p>
      <h3>四、报名</h3>
      <p>
        【说明：考生报名前应仔细阅读我校的报考条件，确认完全符合后再进行网上报名。网上报名时必须如实、准确地填写信息。凡不符合报考条件或弄虚作假者，不予录取。报考资格审核将在录取阶段进行。】
        <br>报名包括网上报名和现场确认两个阶段，缺一不可。考生须于2020年10月10日—31日登陆“中国研究生招生信息网（http://yz.chsi.com.cn）” 浏览报考须知，按教育部、省级教育招生考试管理机构、报考点以及报考招生单位的网上公告要求报名。并于规定时间持有效居民身份证、毕业证书原件，到报考点进行现场确认。考生对报名信息要进行认真核对和确认，报名结束后考生报名信息不再允许修改，因考生信息填写错误引起的一切后果由考生本人自行承担。
      </p>
      <h3>
        五、考试
      </h3>
      <p>
        考试分初试和复试两阶段。 <br>
        （一）初试<br>
        1.初试时间：2020年12月26日至12月27日。<br>
        初试具体地点由报考点安排。<br>
        2.初试科目均为笔试：分别为<br>
        第一单元：101-思想政治理论（满分100分）；<br>
        第二单元：204-英语二（满分100分）；<br>
        第三单元： 1、设计基础 2、设计思维与创作分析。<br>
        上述初试科目中，思想政治理论、英语二为全国统考科目，请参考教育部考试中心统一编制的最新考试大纲。第三单元为我校自命题科目。<br>
        3.准考证请于规定时间从中国研究生招生信息网下载。考生凭准考证及有效居民身份证参加初试。<br>
        （二）复试<br>
        1.达到我校自主划定的复试分数线的考生具有复试资格。复试大约安排在2021年 3月中旬，复试办法将于复试前公布在我校研究生院网站上。<br>
        2.复试科目为面试、设计理论，快题设计。<br>
        3.实行差额复试。<br>
        4.复试不合格考生不予录取 。<br>
      </p>
      <h3>
        六、录取
      </h3>
      <p>
        录取工作坚持“德智体全面衡量、择优录取、确保质量、宁缺毋滥”的原则,根据考生初试和复试成绩，结合其平时学习和工作业绩、思想政治表现等因素确定录取名单。
        <br>录取类别为定向就业硕士生的人事档案、户口均不迁入北京师范大学。
        <br>定向就业的硕士研究生均须在被录取前与招生单位、用人单位分别签订定向就业协议。考生需自行处理与工作或学习单位因考试录取而产生的所有问题。如果因此造成不能复试或录取，我校不承担责任。
        <br>体检在新生入学时统一进行。体检不合格者，取消入学资格。
        <br>任何时候发现弄虚作假者，我校将取消其录取资格，已入学的取消学籍，责任由考生自负。
      </p>
      <h3>  七、学制及培养</h3>
      <p >
        本项目艺术硕士以非全日制方式学习，学制三年。艺术硕士专业毕业报告和学位作品的完成必须与相关艺术创作实践紧密结合，学位作品要达到业界公认的较高水平。学生在学制年限内完成规定的学习内容，符合毕业要求的，颁发艺术硕士专业学位研究生毕业证书；符合学位授予条件的，授予艺术硕士专业学位证书。
      </p>
      <h3>
        八、学费及住宿
      </h3>
      <p>
        我校艺术硕士均须缴纳学费。学费总额为9.6万元，按学年平均缴纳，每学年第一学期开学报到时缴纳总学费的三分之一，即3.2万元。
        <br> 本项目设专项奖学金计划，具体信息请关注后期公布。
        <br>在校期间学校不安排住宿，由学生自行解决。
      </p>
      <h3>
        九、招生信息及联系方式
      </h3>
      <p class="">
        1.我校研究生招生信息均在网上公开发布。推免生接收、报名、初试成绩分数线、 复试安排、拟录取名单等均可在北京师范大学研究生招生网（http://yz.bnu.edu.cn/）查询，请及时关注。
        <br>2.我校不举办任何形式的考前辅导班。研究生院招生办公室不提供往年考研试题，不出售参考书或办理邮购业务。
        <br>3.联系方式：
        <br>北京师范大学未来设计中心未来设计创新研究中心    、未来设计学院（筹）
        <br>电话： 0756-3683976； E-mail: fdc@bnu.edu.cn
        <br>办公地点：广东省珠海市香洲区唐家湾金凤路18号木铎楼
        <br>邮政编码：519087

      </p>




    </div>
  </div>
</template>

<script>
  export default {
    name: "news1"
  }
</script>

<style scoped>
  body{
    font-family:Optima-Regular, PingFangTC-light, -apple-system-font,BlinkMacSystemFont,"Helvetica Neue","PingFang SC","Hiragino Sans GB","Microsoft YaHei UI","Microsoft YaHei",Arial,sans-serif;
  }
  .text-center{text-align: center;}
  p{line-height: 30px;}
  .sj{
    text-indent: 2em;
  }


</style>
