<template>
    <div>
      <mbnavbar></mbnavbar>
      <zx-header></zx-header>
      <mainnavbar></mainnavbar>
      <div class="banner">
        <img src="../../assets/banner2.jpg" alt="">
      </div>
      <div class="container row">
        <div class="col-3">
          <ul class="tab" id="tab">
            <li class="tab-header">
              新闻
            </li>
            <li>
              <a class="active" href="">通知</a>
            </li>
            <li>
              <a href="">讲座</a>
            </li>
            <li>
              <a href="">展览</a>
            </li>
            <li>
              <a href="">教学</a>
            </li>
            <li>
              <a href="">研究</a>
            </li>
            <li>
              <a href="">合作</a>
            </li>
            <li>
              <a href="">交流</a>
            </li>
            <li>
              <a href="">学生</a>
            </li>
            <li>
              <a href="">媒体</a>
            </li>
          </ul>
        </div>
        <div class="col-7">
          <div class="heading">
            <h3>关于成立北京师范大学信息科学与技术学院第十四次团员、学生代表大会筹备委员会的通知</h3>

            <p>二十世纪五十年代，第三次科技革命席卷全球。北京师范大学响应加快发展我国电子和计算机科技的国家战略，1958年以来先后创办了无线电电子学专业、计算机专业和计算机工厂，标志着北京师范大学信息学科在这所历经时代变迁的新中国著名高等学府中诞生。</p>

            <p>北京师范大学信息学科植根于学校百年沃土，经过半个多世纪的发展壮大，现已拥有计算机科学与技术一级学科博士后科研流动站和博士学位授权点；计算机科学与技术和信息与通信工程两个一级学科下的4个硕士学位授权点；以及电子信息科学与技术和计算机科学与技术2个本科专业。今天，她已枝繁叶茂、桃李天下，成为信息时代北京师范大学有特色的理工科人才培养基地，为国家培养出汪成为、凌永顺、刘尚合等中国工程院院士以及一大批信息学科的杰出人才。</p>

            <p>学院拥有优秀青年基金获得者、教育部“新世纪人才”等一批学术骨干，83％以上的教师具有博士学位。学院教学科研成果丰富。近五年，承担国家支撑计划项目、“863”高科技项目、国家自然科学基金重点项目和海外合作项目、北京市自然科学基金重点项目等百余项有影响力的科学研究课题。每年发表在NEUROIMAGE、IEEE TRANSACTIONS等SCI期刊上的论文超过一百篇，涌现出一批TOP区、有影响力的高水平学术论文。学院先后10次获得国家科学进步奖、国家教学成果奖、北京市教学成果奖和教育部科技进步奖等省部级以上荣誉。近年来，青年教师的科研实力得到不断增强，为学院发展注入了新的活力。</p>

            <p>学院建有教育部虚拟现实应用工程研究中心、北京市文化遗产数字化保护与虚拟现实重点实验室2个省部级重点科研单位，涵盖图形图像与模式识别、信息安全、信息处理等研究方向的6个校级重点实验室。本科教学实验中心拥有教育部“互联网应用创新开放平台示范基地”，以及云计算、并行计算、数据存储、虚拟现实、网络安全与通信、EDA和嵌入式技术等10余个设施先进的现代化专业教学实验室。</p>

            <p>学院注重建立国际化交流与合作平台，先后与美国宾夕法尼亚大学、乔治华盛顿大学、普渡大学，英国南安普顿大学、卡迪夫大学，爱尔兰都柏林大学，法国巴黎一大、波尔多大学、法国国家信息与自动化研究院，比利时鲁汶大学，澳大利亚新南威尔士大学、昆士兰大学、麦考瑞大学，新加坡国立大学、南洋理工大学等近20多所著名高校和学术研究机构建立了交流合作关系，常年邀请国外知名学者来院访问讲学，举办国际学术会议，有专项经费支持学生出国交流。自2012年以来连续多年承办物联网国际会议，吸引了国内外众多学者的积极参与，会议规模和知名度得到不断提升。每年学院派出学术访问、研修和参加国际会议的教师约占80％。</p>

            <p>学院注重本科人才培养的国际化。与美国乔治梅森大学等签订本科生双学位教育合作项目；与英国南安普顿大学、曼彻斯特大学共同开发计算机导论、数字图像处理、编译原理、数字信号处理等网络同步视频课程；聘请美国宾夕法尼亚大学、德克萨斯大学等国外教授讲授暑期英文课程；资助学生赴美国加州大学伯克利分校、英国卡迪夫大学等国际知名高校参加暑期课程和夏令营等项目。2019年8月，我院与英国利兹大学合作的“中英人工智能合作人才培养计划”入选国家留学基金管理委员会“2019年创新型人才国际合作培养项目第二批获资助项目”名单，为创新人才培养国际化平台建设奠定了良好的基础。这些多元化国际合作平台大大拓宽了学生的国际视野和竞争力。</p>

            <p>学院坚持质量、创新、精英的人才培养理念，重视学生的数理基础、动手能力和国际化培养。除课程学习外，为学生创造多元化的第二课堂，大力开展多层次科研活动、学科竞赛、企业实习，引导学生全面发展。积极举办丰富多彩的文化活动，培养学生高尚的道德情操。近年来，学生在ACM国际大学生程序设计竞赛、全国大学生电子设计竞赛等活动中成绩优异，每年在国内外各项专业竞赛中获奖近200项，获奖者占学生总数的56％以上。每年，65%以上的本科毕业生进入国内外优秀大学继续深造，其中20%以上前往海外知名大学留学，连续多年本科生就业率达100％。</p>

            <p>当今，人工智能技术作为新一轮科技革命和产业变革的核心驱动力，正在对全球经济、社会进步和人类生活产生深刻的影响。我校顺应国家发展战略需要，以原信息科学与技术学院为基础，成立人工智能学院，申请建设人工智能本科专业，筹备成立人工智能研究院，加强人工智能相关领域多学科交叉研究，发挥文理基础特色和教育优势，培养一批国家急需的高端人工智能人才，服务于国家高科技战略。有志于在浪潮之巅勇立潮头的青年学子，欢迎你们加入北京师范大学人工智能学院，让我们共同分享这场科技革命的盛宴。</p>

            <p>二十世纪五十年代，第三次科技革命席卷全球。北京师范大学响应加快发展我国电子和计算机科技的国家战略，1958年以来先后创办了无线电电子学专业、计算机专业和计算机工厂，标志着北京师范大学信息学科在这所历经时代变迁的新中国著名高等学府中诞生。</p>

            <p>北京师范大学信息学科植根于学校百年沃土，经过半个多世纪的发展壮大，现已拥有计算机科学与技术一级学科博士后科研流动站和博士学位授权点；计算机科学与技术和信息与通信工程两个一级学科下的4个硕士学位授权点；以及电子信息科学与技术和计算机科学与技术2个本科专业。今天，她已枝繁叶茂、桃李天下，成为信息时代北京师范大学有特色的理工科人才培养基地，为国家培养出汪成为、凌永顺、刘尚合等中国工程院院士以及一大批信息学科的杰出人才。</p>

            <p>学院拥有优秀青年基金获得者、教育部“新世纪人才”等一批学术骨干，83％以上的教师具有博士学位。学院教学科研成果丰富。近五年，承担国家支撑计划项目、“863”高科技项目、国家自然科学基金重点项目和海外合作项目、北京市自然科学基金重点项目等百余项有影响力的科学研究课题。每年发表在NEUROIMAGE、IEEE TRANSACTIONS等SCI期刊上的论文超过一百篇，涌现出一批TOP区、有影响力的高水平学术论文。学院先后10次获得国家科学进步奖、国家教学成果奖、北京市教学成果奖和教育部科技进步奖等省部级以上荣誉。近年来，青年教师的科研实力得到不断增强，为学院发展注入了新的活力。</p>

            <p>学院建有教育部虚拟现实应用工程研究中心、北京市文化遗产数字化保护与虚拟现实重点实验室2个省部级重点科研单位，涵盖图形图像与模式识别、信息安全、信息处理等研究方向的6个校级重点实验室。本科教学实验中心拥有教育部“互联网应用创新开放平台示范基地”，以及云计算、并行计算、数据存储、虚拟现实、网络安全与通信、EDA和嵌入式技术等10余个设施先进的现代化专业教学实验室。</p>

            <p>学院注重建立国际化交流与合作平台，先后与美国宾夕法尼亚大学、乔治华盛顿大学、普渡大学，英国南安普顿大学、卡迪夫大学，爱尔兰都柏林大学，法国巴黎一大、波尔多大学、法国国家信息与自动化研究院，比利时鲁汶大学，澳大利亚新南威尔士大学、昆士兰大学、麦考瑞大学，新加坡国立大学、南洋理工大学等近20多所著名高校和学术研究机构建立了交流合作关系，常年邀请国外知名学者来院访问讲学，举办国际学术会议，有专项经费支持学生出国交流。自2012年以来连续多年承办物联网国际会议，吸引了国内外众多学者的积极参与，会议规模和知名度得到不断提升。每年学院派出学术访问、研修和参加国际会议的教师约占80％。</p>

            <p>学院注重本科人才培养的国际化。与美国乔治梅森大学等签订本科生双学位教育合作项目；与英国南安普顿大学、曼彻斯特大学共同开发计算机导论、数字图像处理、编译原理、数字信号处理等网络同步视频课程；聘请美国宾夕法尼亚大学、德克萨斯大学等国外教授讲授暑期英文课程；资助学生赴美国加州大学伯克利分校、英国卡迪夫大学等国际知名高校参加暑期课程和夏令营等项目。2019年8月，我院与英国利兹大学合作的“中英人工智能合作人才培养计划”入选国家留学基金管理委员会“2019年创新型人才国际合作培养项目第二批获资助项目”名单，为创新人才培养国际化平台建设奠定了良好的基础。这些多元化国际合作平台大大拓宽了学生的国际视野和竞争力。</p>

            <p>学院坚持质量、创新、精英的人才培养理念，重视学生的数理基础、动手能力和国际化培养。除课程学习外，为学生创造多元化的第二课堂，大力开展多层次科研活动、学科竞赛、企业实习，引导学生全面发展。积极举办丰富多彩的文化活动，培养学生高尚的道德情操。近年来，学生在ACM国际大学生程序设计竞赛、全国大学生电子设计竞赛等活动中成绩优异，每年在国内外各项专业竞赛中获奖近200项，获奖者占学生总数的56％以上。每年，65%以上的本科毕业生进入国内外优秀大学继续深造，其中20%以上前往海外知名大学留学，连续多年本科生就业率达100％。</p>

            <p>当今，人工智能技术作为新一轮科技革命和产业变革的核心驱动力，正在对全球经济、社会进步和人类生活产生深刻的影响。我校顺应国家发展战略需要，以原信息科学与技术学院为基础，成立人工智能学院，申请建设人工智能本科专业，筹备成立人工智能研究院，加强人工智能相关领域多学科交叉研究，发挥文理基础特色和教育优势，培养一批国家急需的高端人工智能人才，服务于国家高科技战略。有志于在浪潮之巅勇立潮头的青年学子，欢迎你们加入北京师范大学人工智能学院，让我们共同分享这场科技革命的盛宴。</p>

          </div>
        </div>
      </div>


      <footerbar></footerbar>
    </div>
</template>

<script>
  import zxHeader from '../../encomponents/header'
  import footerbar from '../../encomponents/footerbar'
  import mainnavbar from '../../encomponents/mainnavbar'
  import mbnavbar from '../../encomponents/mbnavbar'
    export default {
      name: "about",
      components:{
        zxHeader,footerbar,mainnavbar,mbnavbar
      },

    }
</script>

<style scoped>
.banner img{
  width: 100%;
}
.col-7{
  float: right;
}
.tab .tab-header{
  background: rgb(29, 76, 144);
  text-align: center;
  color: rgb(255, 255, 255);
  font-size: 20px;height: 80px;line-height: 80px;
}
  .tab li a{
    padding: 15px 20px 15px 10px;
    text-align: center;
    font-size: 16px;
    display: block;background: rgb(249, 249, 249);
    border: 1px solid rgb(204, 204, 204);
    border-top: none;
  }
  .tab li a.active{
    color: rgb(0, 55, 112);
    font-weight: bold;
    border-bottom-color: rgb(29, 76, 144);
    border-bottom-width: 1px;
    border-bottom-style: solid;
  }
.heading {
    margin: 20px 0px;
  }
.heading h3 {
  text-align: center;
  text-transform: uppercase;
  line-height: 40px;
  padding-bottom: 25px;
  font-family: "Microsoft YaHei UI";
  font-size: 24px;
  margin-bottom: 10px;
  vertical-align: middle;
  border-bottom-color: rgb(239, 239, 238);
  border-bottom-width: 1px;
  border-bottom-style: solid;
}
.heading p {
  margin: 0;
  padding: 0px 25px 25px;
  text-align: left;
  color: rgb(102, 102, 102);
  text-transform: uppercase;
  line-height: 25px;
  text-indent: 2em;
  font-family: "Microsoft YaHei UI";
  font-size: 14px;
  display: block;
}
.col-3{
  padding-right: 40px;box-sizing: border-box;
}
.tab.fixed{
  position: fixed;
  width: 290px;
  top: 60px;
}
@media (max-width: 1100px) {
  .tab.fixed{
    width: calc(27% - 40px);
  }
}
@media (max-width: 768px) {
  .col-3{
    display: none;
  }
  .col-7{
    width: 100%;
  }
}
</style>
