<template>
    <div>

<!--      <h2 class="section-title">学习经历</h2>-->
      <div class="container-sm" style="margin-top:50px">

        <strong>学习经历</strong>
        <p>
          2000.9-2004.7 中央美术学院  学士 <br>
          2004.9-2007.7 中央美术学院  硕士 <br>
          2008.9-2012.7 中央美术学院  博士 <br>
          2010-2011英国伦敦艺术大学 博士访问学者 <br>
          <br>
          2002-2003北京新世纪精英学院(北京市团市委主办,面向各高校学生会主席的综合性培训,为期1年,并在相关事业单位挂职锻炼, 实习导师：张福海，国家新闻出版总署副司长）
          <br>
          2002-2009先后交换游学于日本多摩美术大学、韩国弘益艺术大学、台北艺大、香港理工等高校
        </p>
        <strong>代表著作</strong>
        <table>
          <tr>
            <td>序号</td><td>本人 <br>排序</td>
            <td>年份</td><td>著作名称</td><td>出版单位</td>
          </tr>
          <tr>
            <td>1</td><td>1</td><td>2018</td><td>《今日艺术研究》</td><td>四川美术出版社</td>
          </tr>
          <tr>
            <td>2</td><td>1</td><td>2020</td><td>《中国民营美术馆运营及筹建研究》</td><td>四川美术出版社</td>
          </tr>
          <tr>
            <td>3</td><td>2</td><td>2016</td><td>《2016第三届今日文献展》</td><td>江苏凤凰美术出版社</td>
          </tr>
          <tr>
            <td>4</td><td>1</td><td>2017</td><td>《中国抽象艺术研究展》</td><td>《江苏凤凰出版社》</td>
          </tr>
          <tr>
            <td>5</td><td>1</td><td>2018</td><td>《今日文献展：另一种选择国际当代 <br>艺术展群》</td><td>《江苏凤凰出版社》</td>
          </tr>
          <tr>
            <td>6</td><td>3</td><td>2017</td><td>《策展人工作指南》（台）</td><td>台北《典藏》</td>
          </tr>
          <tr>
            <td>7</td><td>3</td><td>2019</td><td>《艺术启迪未来》</td><td>LAP出版 罗马艺术实验室</td>
          </tr>
          <tr>
            <td>8</td><td>3</td><td>2019</td><td>《Musuem development in China》</td><td>Rowman & Littlefield</td>
          </tr>
        </table>
        <strong>
          代表论文
        </strong>
        <table>
          <tr>
            <td>序号</td><td>本人 <br>排序</td><td>年份</td><td>题目</td><td width="100">期刊名称</td>
            <td width="60">卷期</td><td>页码</td><td>收录类型（区分）</td>
          </tr>
          <tr>
            <td>1</td><td>1</td><td>2016</td><td>美术馆在数字化时代的创新与实践</td>
            <td>《美术研究》</td><td>16年2月</td><td>P29-31</td><td>J114</td>
          </tr>
          <tr>
            <td>2</td><td>1</td><td>2016</td><td>浅谈美术馆的数字化进程——以国际美术馆数字化实践及今日未来馆为例</td>
            <td>《美术》</td><td>16年4月</td><td>P121-124</td><td>J114</td>
          </tr>
          <tr>
            <td>3</td><td>1</td><td>2016</td><td>2016	浅谈艺术生活化的美术馆形态</td>
            <td>《艺术评论》</td><td>16年5月</td><td>P59-64</td><td>J114</td>
          </tr>
        </table>

        <strong>主持的科研类目</strong>
        <table>
          <tr>
            <td>序号</td><td width="60">起始时间</td><td width="60">结束时间</td><td>项目名称</td>
            <td>项目性质及来源</td><td>项目经费</td><td>本人排序</td>
          </tr>
          <tr>
            <td>1</td><td>2016</td><td>2017</td><td>第三届今日文献展：另一种选择</td><td>国家艺术基金</td>
            <td>384.7万</td><td>1</td>
          </tr>
          <tr>
            <td>2</td><td>2016</td><td>2017</td><td>今日未来馆·云端美术馆</td><td>国家艺术基金</td>
            <td>361万</td><td>1</td>
          </tr>
          <tr>
            <td>3</td><td>2018</td><td>2019</td><td>第四届今日文献展</td><td>国家艺术基金</td>
            <td>582万</td><td>1</td>
          </tr>
          <tr>
            <td>4</td><td>2015</td><td>2016</td><td>《今日未来馆》系列活动</td><td>北京文化艺术基金</td>
            <td>120万</td><td>1</td>
          </tr>
          <tr>
            <td>5</td><td>2016</td><td>2017</td><td>“须有作为”艺术航海</td><td>北京文化艺术基金</td>
            <td>180万</td><td>1</td>
          </tr>
          <tr>
            <td>6</td><td>2017</td><td>2018</td><td>根茎-中国当代艺术自主性研究展</td><td>北京文化艺术基金</td>
            <td>236万</td><td>1</td>
          </tr>
          <tr>
            <td>7</td><td>2018</td><td>2019</td><td>今日文献展：另一种选择</td><td>北京文化艺术基金</td>
            <td>286万</td><td>1</td>
          </tr>
          <tr>
            <td>8</td><td>2018</td><td>2019</td><td>今日中国当代艺术家提名展</td><td>北京文化艺术基金</td>
            <td>183万</td><td>1</td>
          </tr>
        </table>
        <strong>获奖情况</strong>
        <p>
          2008年  “2008奥运先进个人”,北京奥组委 <br>
          2014年  “北京市社会组织系统先进个人”,北京市民政局,北京市人力资源和社会保障局<br>
          2015年  “全球杰出青年-艺术使者”称号,夏季达沃斯世界经济论坛, 创变中国-全球杰出青年峰会<br>
          2015年  北京“五四奖章”获得者<br>
          2017年  “四个一批”文化经营管理和专门技术人才, 中共北京市宣传部<br>
          2017 年  “北京学习榜样”称号，北京市民政局<br>
          2013-2018年 “中国艺术权力榜100人物”,《艺术财经》杂志<br>
          2019年 “行业优秀应用奖”，世界机器人大会，北京工业与信息部，中国科学协会
        </p>
        <strong>学术兼职</strong>
        <p>
          2018年 至今  中国博物馆协会美术馆专委理事<br>
          2018年 至今  北京青年艺术发展促进会副会长、学术委员会主席<br>
          2018年 至今  广东省美术馆特聘学术委员会成员<br>
          2019年 至今  中央美术学院首届理事会理事<br>
          2012年 至今    先后任中央美术学院特聘讲师、中国人民大学艺术学院客座讲师、北京大学艺术学院教师、北京大学光华管理学院授课嘉宾、中国传媒大学客座讲师、天津美术学院综合艺术系客座教授、伦敦艺术大学术委员会成员
        </p>
        <strong>学术交流</strong>
        <p>
          2015年  随国务院副总理赴英国参加“中英人文交流高级别会谈”，做主题报告 <br>
          2015年  受英国博物馆协会邀请，赴英参加英国博物馆协会年度论坛，做主题报告<br>
          2015年  受韩国文化部邀请赴韩参加“亚洲当代艺术中心”，做主题演讲<br>
          2015年  夏季达沃斯世界经济论坛-Shape China创变中国-全球杰出青年峰会联合主席，文化论坛创始人及学术主持<br>
          2015年  受美国哈佛大学邀请参加“哈佛教育论坛”，做主题报告<br>
          2016年  受法国邀参加“首届中法文化节”，做主题报告<br>
          2016年  受邀参加“中国——西班牙博物馆论坛”，做主题报告<br>
          2016年  受邀参加韩国“白南准基金会国际论坛”，做主题报告<br>
          2017年  参加香港“Asia Society ‘新文化时代’——数字艺术与文化传承的对话”，做主题报告<br>
          2017年  参加韩国“亚洲文化中心论坛”，做主题报告<br>
          2017年  参加“CBC丹麦国家创意杯评选”，任中国评委并做主题报告<br>
          2018年  受耶鲁大学邀请参加“文化产业论坛”，做主题报告<br>
          2018年  受哥伦比亚大学邀请参加“中国论坛”，做主题报告<br>
          2018年  中国博物馆协会推荐，参加“国际博物馆协会——青年论坛”，任学术主持人<br>
          2019年  受中国科学院邀请参加“艺术与科技之间”国际学术论坛，做主题报告
        </p>


      </div>


    </div>
</template>

<script>
    export default {
        name: "gaopeng"
    }
</script>

<style scoped>
  table{text-align: center;border-collapse: collapse;width: 100%;margin: 20px 0;}
  td{padding: 10px;border: #000 solid 1px;}
</style>
