<template>
  <div>
    <!--      <h2 class="section-title">学习经历</h2>-->
    <div class="container-sm">
      <h2>谭平</h2>
      <strong>学术委员会主任委员（美术学科带头人）</strong>
      <p>
        中国美术家协会实验艺术委员会主任、中国艺术研究院国家当代艺术研究中心主任，曾任中国艺术研究院副院长、中央美术学院副院长。
        <br><br>
        <strong>研究领域：</strong>
        艺术设计、设计教育等。主持科研项目有艺术设计基础教育课程改革实验、艺术设计专业实验教程等。
        <br><br>
        <strong>出版著作：</strong>
        《设计基础》、《概念艺术设计》（合著）、《精神的游历》（合著）、《成长的故事》、《艺众——设计：以访谈的名义》、《角色——设计：以教育的名义》 、《越位——设计：以传承的名义》等，编写“中央美术学院设计教学实验丛书”、 “中央美术学院经典教学丛书”。
        <br><br>
        <strong>设计成果与获奖：</strong>
        曾获中国连环画美术展览金奖，北京市书籍装帧银奖，全国鲁迅版画奖，全国优秀归国留学人员奖等奖项，主持参与建国五十周年彩车设计获优秀设计奖，2008年北京奥运会图标评委，享受国务院政府特殊津贴。
        <br><br>
        <strong>部分个展</strong><br>
        2019<br>
        双重奏：谭平回顾展，余德耀美术馆，中国
        <br><br>
        2017<br>
        谭平，霍森斯现代美术馆，丹麦，霍森斯
        <br><br>
        2015<br>
        彳亍-谭平个展，亚利桑那州立大学美术馆，美国，坦佩
        <br><br>
        2012<br>
        1 劃 -谭平个展，中国美术馆，中国，北京
        <br><br>
        2008<br>
        刺痛与抚慰-谭平绘画作品展，今日美术馆，中国，北京
        <br><br>
        2000<br>
        谭平版画作品展，柏林艺术库，德国，柏林
        <br><br>
        <strong>部分联展</strong><br>
        2019<br>
        绘画与存在—中日韩顶级抽象绘画巡回展，当代唐人艺术中心，中国，香港
        <br><br>
        2018<br>
        极简主义：空间.光.物体.，新加坡艺术科学博物馆，新加坡，新加坡市
        <br><br>
        2016<br>
        东方抽象西方具象—谭平对话卡斯特利，上海油画雕塑院美术馆，中国，上海<br>
        山外有山—当代艺术的邂逅，海姆豪斯美术馆，瑞士，苏黎世
        <br><br>
        2015<br>
        非形象-叙事的运动，上海二十一世纪民生美术馆，中国，上海
        <br><br>
        2014<br>
        共振计划：无形之形中国当代抽象艺术展，瑞士圣· 乌尔班当代艺术博物馆，瑞士，卢赛恩
        <br><br>
        2013<br>
        ChiFra2013-中法艺术展，香榭丽舍大街，法国，巴黎
        <br><br>
        2010<br>
        伟大的天上的抽象-中国抽象艺术家联展，中国美术馆，中国，北京
        <br><br>
        2008<br>
        意派-中国抽象艺术三十年，马德里文化中心，西班牙
        <br><br>
        2000<br>
        四方工作室联展，阿登纳基金会，德国，波恩
        <br><br>
        <strong>收藏</strong><br>
        作品被中国美术馆、今日美术馆、德国路德维希博物馆、美国波特兰美术馆、上海美术馆、
        丹麦科灵现代绘画美术馆等收藏。

      </p>

    </div>
  </div>
</template>

<script>
  export default {
    name: "gaopeng"
  }
</script>

<style scoped>
  table{text-align: center;border-collapse: collapse;width: 100%;margin: 20px 0;}
  td{padding: 10px;border: #000 solid 1px;}
</style>
