<template>
    <div>
<!--      <h2 class="section-title">学习经历</h2>-->
      <div class="container-sm">
        <h2>谭平</h2>
        <strong>学术委员会主任委员（美术学科带头人）</strong>
        <p>
中国美术家协会实验艺术委员会主任、国际当代艺术研究中心主任，曾任中国艺术研究院副院长、中央美术学院副院长。
        </p>
        <strong>研究领域：</strong>
        <p>
          艺术设计、设计教育等。主持科研项目有艺术设计基础教育课程改革实验、艺术设计基础实验教程等。主持策划“转型期的中国当代艺术”研讨会、主持策划“开放的空间——中国文化艺术”研讨会、主持策划“中国当代艺术家招贴展”。
        </p>
        <strong>出版著作：</strong>
        <p>
          《西方现代素描赏析》（合著）、《设计基础》、《草图与完成品》（合著）、《概念艺术设计》（合著）、《精神的游历》（合著）、《成长的故事》、《艺众——设计：以访谈的名义》、《渡》 、《谭平版画》、《角色－－设计：以教育的名义》 、《越位——设计：以传承的名义》等，编写“中央美术学院设计教学实验丛书”、编写“中央美术学院经典教学丛书”。
        </p>
        <strong>设计成果与获奖：</strong>
        <p>
          1995年获中国连环画美术展览金奖，1996年获北京市书籍装帧银奖，1996年获全国鲁迅版画奖，1998年获全国三板展银奖，1999年获全国优秀归国留学人员奖、1999年获北京书籍设计艺术展，1999年主持参与建国五十周年彩车设计获优秀设计奖，2001年获全国第七届版画展银奖。作品被青岛美术馆、今日美术馆、波特兰美术馆（美国）、路德维希博物馆（德国）、深圳美术馆、上海美术馆、中国美术馆等收藏。
        </p>

      </div>
    </div>
</template>

<script>
    export default {
        name: "gaopeng"
    }
</script>

<style scoped>
  table{text-align: center;border-collapse: collapse;width: 100%;margin: 20px 0;}
  td{padding: 10px;border: #000 solid 1px;}
</style>
