<template>
    <div>
<!--      <h2 class="section-title">学习经历</h2>-->
      <div class="container-sm">
        <h2>王敏</h2>
        <p>
          <strong>学术委员会委员（设计学科带头人）</strong><br>
          研究领域：视觉传达设计
        </p>
        <p>
          北京师范大学未来设计创新研究中心特聘教授。中央美术学院长江学者特聘教授，博导，中央美术学院学术委员会副主任。曾任中央美院设计学院院长、香港理工大学设计学院讲座教授、AGI中国区主席、AGI执行理事、国际平面设计联合会副主席。2006-2008任北京奥组委形象与景观艺术总监。王敏是国际平面设计师协会（AGI）会员，德稻品牌、公共空间与视觉传达设计大师，王敏与博恩工作室合伙人。
          <br><br>王敏教授是中央美术学院长江学者特聘教授，博导，中央美术学院学术委员会副主任。曾任中央美院设计学院院长、香港理工大学设计学院讲座教授、AGI中国区主席、AGI执行理事、国际平面设计联合会副主席、世界经济论坛创意经济理事会理事。
          <br><br>2001 年参与北京市申奥工作，设计北京申奥多媒体陈述报告。2004建立中央美院奥运艺术研究中心并任主任，奥运艺术研究中心完成了奥运会体育图标、奥运会奖牌、奥运形象规范手册、奥运色彩系统、奥运门票、火炬接力景观等项目的设计。2006年10月至2008年10月任北京奥组委形象与景观艺术总监，负责奥运形象与景观设计工作。由于奥运艺术研究中心的工作，中央美术学院2009年获得了国务院嘉奖。
          <br><br>自2003年王敏担任中央美术学院设计学院院长后，学院规模扩大三倍，从正式成立至2009年仅用七年时间便被美国商业周刊评为世界最好三十所设计学院之一。王敏被聘为同济大学创意设计学院、上海美术学院特聘教授，中国艺术研究院研究生院、国立台湾师范大学、广州美术学院、上海视觉艺术学院客座教授。
          <br><br>2009年作为学术总监与主要发起人负责申请、筹备、举办了ICOGRADA北京世界设计大会与首届北京设计周。王敏是北京奥运城市发展促进会会员；2009被北京市评为突出贡献专家；德稻品牌、公共空间与视觉传达设计大师，王敏与博恩工作室合伙人。
          <br><br>王敏1977 年考入中国美术学院，后留学于德国柏林艺术大学与美国耶鲁大学艺术学院。曾任教于美国耶鲁大学艺术学院并担任世界最大出版设计软件公司Adobe高级艺术指导与设计总管，负责公司设计工作。1998-2003年作为两方设计合伙人与设计总监在旧金山与硅谷为很多高科技公司做品牌形象与产品交互设计，客户包括Intel,IBM, Adobe, Netscape, HTC, 以及斯坦福大学。作品多次参加国际重大展览并获奖，作品被多家博物馆收藏；多次被邀请作为设计比赛评委；在世界多地举办过学术讲座，主持过多场与设计相关的学术活动。

        </p>

      </div>
    </div>
</template>

<script>
    export default {
        name: "gaopeng"
    }
</script>

<style scoped>
  table{text-align: center;border-collapse: collapse;width: 100%;margin: 20px 0;}
  td{padding: 10px;border: #000 solid 1px;}
</style>
