<template>
  <div>
    <!--      <h2 class="section-title">学习经历</h2>-->
    <div class="container-sm">
      <h2>许平</h2>
      <strong>学术委员会委员（设计学科带头人）</strong>
      <br><br>
      <p>
        <strong>研究领域</strong><br>
        设计学（设计历史及理论研究）
      </p>
      <p>
        <strong>学术与社会兼职</strong><br>
        国务院学位委员会第六届（艺术学）学科评议组成员，第七届（设计学）学科评议组召集人
        <br>中国美术家协会工业设计艺术委员会前副主任委员
        <br>中国工艺美术学会民间工艺专业委员会副主任委员
        <br>北京设计学会会长
        <br><br>中国高等艺术教育研究院副院长

      </p>
      <p>
        <strong>教育背景</strong><br>
        1984-1987年  南京艺术学院工艺美术系读研     获硕士学位
        <br>1988-1991年  南京艺术学院美术系读博     获博士学位
      </p>
      <p>
        <strong>工作经历</strong><br>

        1987-2002年  南京艺术学院设计艺术系、设计学院
        <br>硕士生留校后历任设计艺术系系主任、设计学院院长
        <br>2002-2016年  中央美术学院
        <br>先后任设计艺术系副主任、设计学院副院长；中央美院研究生处处长。
      </p>
      <p>
        <strong>代表研究成果和作品</strong><br>
        2010-2015年，《民族传统文化元素在现代艺术设计中的应用研究》，教育部哲学社会科学重大课题攻关项目，国家级，学术主持
        <br><br>  2006-2012年，《中国当代设计艺术研究——设计艺术理论教学与研究》，北京市教育委员会，省部级，项目负责人
      </p>
      <p>
        <strong>代表论著</strong><br>
        2014年主编论文集《设计的大地》，北京大学出版社
        <br>2012年主编《20世纪中国平面设计研究文献》，广西美术出版社
      </p>
      <p>
        <strong>代表论文</strong>
        <br>2011年，论文《包豪斯与设计知识谱系的形成》（独立完成），中国美院出版社《包豪斯与东方》文集
        <br>2011年，论文《关于艺术学学科发展的规模控制与规划》（独立完成），中国美术学院学报《新美术》2011年第4期
        <br>2011年，论文《“创意城市网络”与设计城市格局》（独立），清华大学《装饰》
        <br>2011年，论文《大地之诗•前言》（独立完成），江苏美术出版社，许平主编《中国工艺美术大师要博生》
        <br>2013年，发表论文论文《“设计”及其现实构建的本质——兼及设计本体价值的讨论》（独立完成），《艺术设计研究》
        <br>2013年，论文《走向真实世界的设计——中译本代序》（独立完成），中信出版社《为真实世界的设计》
        <br>2013年，主编《中国高等设计教育版图2007-2012》特集，河北教育出版社《设计教育》杂志第一期
        <br>2014年，发表论文《从理想的星空回归设计的大地》（第一作者），北京大学出版社《设计的大地》
        <br>2014年，发表论文《作为新兴经济体国家的中国及其设计活力》（独立完成），北京大学出版社《设计的大地》
        <br>2014年，论文《生产中的解域与重归情境——兼及当代工艺美术学科的文化定义》，《美术研究》
        <br>2014年，论文《生产中的解域与重归情境——兼及当代工艺美术学科的文化定义》，中国建筑工业出版社（《再生产——中国当代工艺美术学术论坛》）
        <br>2014年，论文《自然精神•草根传奇•前言》，江苏美术出版社，许平主编《中国工艺美术大师吴元新》
        <br>2015年，论文《重归情境与景观化的设计现实——从包豪斯到“情境主义”的社会批判》（独立完成），《美术研究》
        <br>2015年，论文《一组不能忘记的历史影像——中共早期革命活动中的平面设计人和事》（合作，第一作者），中国建筑工业出版社（《再生产——中国当代工艺美术学术论坛》）
      </p>
      <p>
        <strong>荣誉与获奖</strong><br>

        2008年获获北京第二十九届奥林匹克运动会组委会“工作荣誉”奖
        <br>2008年作为中央美术学院奥运设计团队主要成员之一获文化部“文化创新奖”；
        <br>2010年获中国工业设计协会“十佳”教育工作者表彰

      </p>

    </div>
  </div>
</template>

<script>
  export default {
    name: "gaopeng"
  }
</script>

<style scoped>
  table{text-align: center;border-collapse: collapse;width: 100%;margin: 20px 0;}
  td{padding: 10px;border: #000 solid 1px;}
</style>
